/* No comment provided by engineer. */
"Good" = "Good";

/* No comment provided by engineer. */
"Level %d completed" = "Level %d completed";

/* No comment provided by engineer. */
"Perfect" = "Perfect";

/* No comment provided by engineer. */
"Score: %d" = "Score: %d";

/* No comment provided by engineer. */
"Very Well" = "Very Well";

/* No comment provided by engineer. */
"You can do better" = "You can do better";

